"Button 1:"		= "Knap 1:";
"Button 2:"		= "Knap 2:";
"Button 3:" 	= "Knap 3:";
"Button 4:"		= "Knap 4:";

"Backlight Correction"	= "Baggrundslyskorrektion";
"Color Restoration"		= "Farvegendannelse";
"Descreening"			= "Fjernelse af moiré";
"Dust Removal"			= "Fjernelse af støv";
"Unsharp Mask"			= "Uskarp maske";

"None"			= "Ingen";
"Newspaper"		= "Avis(85lpi)";
"Magazine"		= "Blad(133lpi)";
"Fine Prints"	= "Fine udskrifter(175lpi)";
"General"		= "Generelt";

"Low"		= "Lav";
"Medium"	= "Middel";
"High"		= "Høj";

"Quiet Mode"        = "Lydsvag tilst.";
"Off"               = "Fra";
"On"                = "Til";
"Printer Setting"   = "Printerindstilling";
